Repository: mehrshaddarzi/wp-afraex
Catalog: languages/wp-afraex-*.po
Languages: fa_ir

source: Your order status with %1$s ID Changed from %2$s to %3$s
fa_ir: وضعیت سفارش شما با شناسه %1$s از %2$s به %3$s تغییر یافت

source: The ratio of units to each other
fa_ir: واحد تبدیل هر ارز به یک دیگر

source: Please enter the currency symbol name
fa_ir: لطفا نشانه انگلیسی ارز را وارد کنید مثلا BTC

source: Currency
fa_ir: ارز

source: New Currency
fa_ir: ارز جدید

source: Add New Currency
fa_ir: افزودن ارز جدید

source: Edit Currency
fa_ir: ویرایش ارز

source: All Currency
fa_ir: تمامی ارز ها

source: Show Currency
fa_ir: نمایش ارز

source: Search in Currency
fa_ir: جستجو در ارز

source: Not found Any Currency
fa_ir: هیچ ارزی یافت نشد

source: Not found any Currency in Trash
fa_ir: هیچ ارزی در سطل آشغال یافت نشد

source: Parent Currency
fa_ir: ارز والد

source: Currencies
fa_ir: ارز ها

source: Order
fa_ir: سفارش

source: New Order
fa_ir: سفارش جدید

source: Add New Order
fa_ir: سفارش جدید

source: Edit Order
fa_ir: ویرایش اطلاعات

source: All Order
fa_ir: تمامی سفارش ها

source: Show Order
fa_ir: نمایش سفارش ها

source: Search in Order
fa_ir: جستجو در سفارش ها

source: Not found Any Order
fa_ir: هیچ سفارشی یافت نشد

source: Not found any Order in Trash
fa_ir: هیچ سفارشی یافت نشد

source: Parent Order
fa_ir: سفارش والد

source: Orders
fa_ir: سفارشات

source: Canceled
fa_ir: لغو شد

source: Canceled <span class="count">(%s)</span>
fa_ir: لغو شده <span class="count">(%s)</span>

source: Completed
fa_ir: تکمیل شد

source: Completed <span class="count">(%s)</span>
fa_ir: تکمیل شده <span class="count">(%s)</span>

source: Doing
fa_ir: در حال انجام

source: Doing <span class="count">(%s)</span>
fa_ir: در حال انجام <span class="count">(%s)</span>

source: User
fa_ir: کاربر

source: From
fa_ir: از

source: Price
fa_ir: مبلغ

source: To
fa_ir: به

source: Calculate
fa_ir: مبلغ تبدیل

source: Status
fa_ir: وضعیت

source: Wallet
fa_ir: کیف پول

source: Card List
fa_ir: لیست کارت های بانکی

source: Mobile
fa_ir: موبایل

source: Bank Name
fa_ir: نام بانک

source: Card Number
fa_ir: شماره کارت

source: Sheba Number
fa_ir: شماره شبا

source: Show
fa_ir: نمایش

source: User Panel
fa_ir: پنل کاربری

source: General
fa_ir: عمومی

source: Basic email settings
fa_ir: تنظیمات پایه ایمیل

source: Email
fa_ir: پست الکترونیک

source: Help
fa_ir: کمک

source: Logo
fa_ir: لوگو

source: Dashboard Logo
fa_ir: لوگو داشبورد

source: Choose Image
fa_ir: انتخاب عکس

source: Bank List
fa_ir: لیست بانک

source: Please enter a bank name on each line
fa_ir: لطفا در هر خط یک بانک را وارد کنید

source: Chat operator user
fa_ir: انتخاب کاربر اپراتور چت پشتیبان

source: Rial currency
fa_ir: ارز ریال

source: From Email
fa_ir: پست الکترونیک

source: From Name
fa_ir: نام

source: Email Logo
fa_ir: لوگو ایمیل

source: Email Footer Text
fa_ir: متن فوتر ایمیل

source: Create Page
fa_ir: ایجاد صفحه

source: Please Create a WordPress page and Set Page Template User Panel
fa_ir: برای ایجاد صفحه کافیست یک برگه بسازید و روی قالب پنل من انتخاب نمایید

source: Page name
fa_ir: عنوان صفحه

source: Add New
fa_ir: افزودن جدید

source: Please enter the amount of currency
fa_ir: لطفا مقدار عدد وارد نمایید

source: Invalid request
fa_ir: درخواست نامعتبر

source: Choose File
fa_ir: انتخاب فایل

source: Template Shortlink Not Found
fa_ir: فایل تمپلت یافت نشد

source: My Dashboard
fa_ir: میز کار

source: My Exchange List
fa_ir: لیست تبادلات من

source: Add a bank card
fa_ir: افزودن کارت بانکی

source: Support Tickets
fa_ir: تیکت های پشتیبانی

source: My Account Information
fa_ir: اطلاعات حساب من

source: logout
fa_ir: خروج

source: This email has already been registered
fa_ir: این ایمیل قبلا به ثبت رسیده است

source: Hi,
fa_ir: سلام,

source: Your registration has been successful
fa_ir: ثبت نام شما با موفقیت انجام شد

source: Password
fa_ir: رمز عبور

source: Register in Site
fa_ir: ثبت نام در سایت

source: No user found with this email
fa_ir: هیچ کاربری با این ایمیل یافت نشد

source: Click the link below to recover your password
fa_ir: برای تغییر رمز عبور بر روی لینک زیر کلیک کنید

source: View Link
fa_ir: نمایش لینک

source: Recover Password
fa_ir: بازیابی رمز عبور

source: The password change link was sent to your email
fa_ir: پیوند تغییر رمز عبور برای ایمیل شما ارسال شد

source: Your password has been successfully changed
fa_ir: پسوورد شما با موفقیت تغییر یافت

source: Reset Password
fa_ir: بازیابی رمز عبور

source: New Password
fa_ir: رمز عبور جدید

source: 8 characters minimum
fa_ir: حداقل 8 کاراکتر

source: Change Password
fa_ir: تغییر رمز عبور

source: Login to Site
fa_ir: ورود به سیستم

source: Login
fa_ir: ورود کاربران

source: Member Login
fa_ir: ورود کاربران

source: You are successfully logged out.
fa_ir: شما با موفقیت خارج شده اید.

source: Your Username Or Email
fa_ir: ایمیل یا نام کاربری

source: Enter Password
fa_ir: رمز عبور

source: Forgot Password?
fa_ir: رمز عبور خود را فراموش کرده ام ؟

source: Don't have an account ?
fa_ir: آیا اکانت برای خود ندارید ؟

source: Sign Up
fa_ir: ثبت نام کنید

source: You haven't made any exchanges yet
fa_ir: هنوز هیچ تبادلی انجام نداده اید

source: Order id
fa_ir: شناسه سفارش

source: Date
fa_ir: تاریخ

source: Exchange
fa_ir: مبادله

source: Description
fa_ir: توضیحات

source: Your Wallet
fa_ir: کیف پول شما

source: Prev
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Add Bank Card
fa_ir: افزودن کارت بانکی

source: OK
fa_ir: خب

source: Full Name
fa_ir: نام و نام خانوادگی

source: Edit Bank Card
fa_ir: ویرایش کارت بانکی

source: Bank Card List
fa_ir: لیست کارت های بانکی

source: Edit
fa_ir: ویرایش

source: Remove
fa_ir: حذف

source: Edit Profile
fa_ir: ویرایش اطلاعات

source: First Name
fa_ir: نام

source: Last Name
fa_ir: نام خانوادگی

source: Save
fa_ir: ذخیره

source: Current Password
fa_ir: رمز عبور فعلی

source: Repeat New Password
fa_ir: تکرار رمز عبور جدید

source: Chat history
fa_ir: تاریخچه گفتگو

source: Message text
fa_ir: متن پیام

source: Send
fa_ir: ارسال

source: You have an unread message
fa_ir: شما یک پیام خوانده نشده دارید

source: Notifications
fa_ir: اعلان ها

source: Read all
fa_ir: همه را خواندم

source: Dashboard
fa_ir: داشبورد

source: My Profile
fa_ir: پروفایل من

source: Support Ticket
fa_ir: تیکت پشتیبانی

source: Logout
fa_ir: خروج

source: All rights reserved
fa_ir: تمامی حقوق مادی و معنوی محفوظ است

source: The previous password is incorrect
fa_ir: پسورد قدیمی شما اشتباه هست

source: The new password you entered is not the same
fa_ir: رمز عبور های جدید وارد شده یکسان نمی باشد

source: New password changed successfully
fa_ir: رمز شما با موفقیت تغییر یافت

source: User info successfully edited
fa_ir: اطلاعات کاربری با موفقیت ویرایش شد

source: Bank card added successfully
fa_ir: کارت بانکی با موفقیت اضافه شد

source: Bank card information successfully edited
fa_ir: اطلاعات کارت بانکی با موفقیت ویرایش شد

source: Bank card successfully removed
fa_ir: کارت بانکی با موفقیت حذف شد

source: Register
fa_ir: ثبت نام

source: Your installed PHP Version is
fa_ir: شما باید ورژن php زیر را نصب کنید

source: WordPress User Panel
fa_ir: پنل کاربری وردپرس

source: A Plugin For Create Easy User Panel
fa_ir: یک افزونه برای ایجاد پنل کاربری

source: Mehrshad Darzi
fa_ir: مهرشاد درزی
